---
kind: enumMember
id: F:Autodesk.Revit.DB.Analysis.HVACLoadLoadsReportType.StandardReport
enum: Autodesk.Revit.DB.Analysis.HVACLoadLoadsReportType
source: html/68cc1abd-72f6-0b78-d983-b6b1ba7beafa.htm
---
# Autodesk.Revit.DB.Analysis.HVACLoadLoadsReportType.StandardReport

A standard report including zones and spaces